
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Aeb-6a-j6R"; */
"Aeb-6a-j6R.title" = "取消";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "C2S-43-tMl"; */
"C2S-43-tMl.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Rename a tag for the selected glyphs"; ObjectID = "EN8-gw-0iL"; */
"EN8-gw-0iL.title" = "为所选字形重命名标签";

/* Class = "NSTextFieldCell"; title = "Tag Name:"; ObjectID = "aYx-oh-HE5"; */
"aYx-oh-HE5.title" = "标签名称：";

/* Class = "NSTextFieldCell"; title = "New Tag Name:"; ObjectID = "wBR-Ta-D3u"; */
"wBR-Ta-D3u.title" = "新的标签名称：";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "mIr-EN-Apc"; */
"mIr-EN-Apc.title" = "重命名";
